Repository: akinalpfdn/Sortue
Catalog: Sortue/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# simple_experience
source: I want to give you the simplest possible experience without any ads or monetization.
ar: أريد أن أقدم لك أبسط تجربة ممكنة، بلا إعلانات ولا مشتريات.
ca: Vull oferir-te l’experiència més senzilla possible, sense anuncis ni monetització.
cs: Chci ti nabídnout co nejjednodušší zážitek – bez reklam a bez placení.
da: Jeg vil give dig den enklest mulige oplevelse uden reklamer eller køb i appen.
de: Ich möchte dir das einfachste Erlebnis bieten – ganz ohne Werbung oder Monetarisierung.
el: Θέλω να σου προσφέρω την πιο απλή δυνατή εμπειρία, χωρίς διαφημίσεις και χωρίς αγορές.
es: Quiero ofrecerte la experiencia más sencilla posible, sin anuncios ni monetización.
fi: Haluan tarjota sinulle mahdollisimman yksinkertaisen kokemuksen ilman mainoksia tai sovelluksen sisäisiä ostoja.
fr: Je veux t’offrir l’expérience la plus simple possible, sans publicité ni monétisation.
he: אני רוצה להעניק לכם את החוויה הפשוטה ביותר, בלי פרסומות ובלי רכישות.
hi: मेरा मकसद आपको बिना विज्ञापन और बिना किसी खरीदारी के सबसे सरल अनुभव देना है।
hr: Želim ti pružiti najjednostavnije moguće iskustvo, bez oglasa i bez naplate.
hu: A lehető legegyszerűbb élményt szeretném nyújtani, reklámok és pénzszerzés nélkül.
id: Aku ingin memberimu pengalaman sesederhana mungkin, tanpa iklan atau monetisasi.
it: Voglio offrirti l’esperienza più semplice possibile, senza pubblicità né monetizzazione.
ja: 広告も課金もない、できるだけシンプルな体験を届けたいと思っています。
ko: 광고나 과금 없이 가장 단순한 경험을 드리고 싶어요.
ms: Saya mahu memberikan pengalaman yang paling ringkas, tanpa iklan atau pengewangan.
nb: Jeg vil gi deg en så enkel opplevelse som mulig, uten reklame eller kjøp i appen.
nl: Ik wil je de eenvoudigst mogelijke ervaring bieden, zonder advertenties of verdienmodel.
pl: Chcę dać ci jak najprostsze doświadczenie — bez reklam i mikropłatności.
pt_br: Quero oferecer a experiência mais simples possível, sem anúncios nem monetização.
pt_pt: Quero oferecer-te a experiência mais simples possível, sem anúncios nem monetização.
ro: Vreau să-ți ofer cea mai simplă experiență posibilă, fără reclame și fără monetizare.
ru: Я хочу подарить тебе максимально простой опыт — без рекламы и монетизации.
sk: Chcem ti ponúknuť čo najjednoduchší zážitok – bez reklám a bez platenia.
sv: Jag vill ge dig en så enkel upplevelse som möjligt, utan reklam eller köp i appen.
th: อยากมอบประสบการณ์ที่เรียบง่ายที่สุดให้คุณ โดยไม่มีโฆษณาหรือการเก็บเงินใดๆ
tr: Sana reklamsız ve ücretsiz, en sade deneyimi sunmak istiyorum.
uk: Я хочу подарувати тобі максимально простий досвід — без реклами та монетизації.
vi: Mình muốn mang đến cho bạn trải nghiệm đơn giản nhất, không quảng cáo, không kiếm tiền.
zh_hans: 我想为你带来最简单纯粹的体验，没有广告，也没有内购。
zh_hant: 我想帶給你最簡單純粹的體驗，沒有廣告，也沒有內購。

source: Skip
ar: تخطَّ
ca: Omet
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Passer
he: דילוג
hi: छोड़ें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt_br: Pular
pt_pt: Saltar
ro: Omite
ru: Пропустить
sk: Preskočiť
sv: Hoppa över
th: ข้าม
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

source: Start Game
ar: ابدأ اللعب
ca: Comença
cs: Začít hru
da: Start spil
de: Spiel starten
el: Έναρξη παιχνιδιού
es: Empezar
fi: Aloita peli
fr: Commencer
he: התחלת משחק
hi: गेम शुरू करें
hr: Započni igru
hu: Játék indítása
id: Mulai Main
it: Inizia
ja: ゲームを始める
ko: 게임 시작
ms: Mula Main
nb: Start spillet
nl: Start spel
pl: Rozpocznij grę
pt_br: Começar
pt_pt: Começar
ro: Începe jocul
ru: Начать игру
sk: Začať hru
sv: Starta spelet
th: เริ่มเกม
tr: Oyuna Başla
uk: Почати гру
vi: Bắt đầu
zh_hans: 开始游戏
zh_hant: 開始遊戲

source: Start Sorting
ar: ابدأ الترتيب
ca: Comença a ordenar
cs: Začít třídit
da: Begynd at sortere
de: Los geht’s
el: Ξεκίνα την ταξινόμηση
es: Empezar a ordenar
fi: Aloita järjestäminen
fr: C’est parti
he: מתחילים לסדר
hi: सजाना शुरू करें
hr: Započni slaganje
hu: Kezdjük a rendezést
id: Mulai Menyusun
it: Inizia a ordinare
ja: 並べはじめる
ko: 정렬 시작
ms: Mula Menyusun
nb: Begynn å sortere
nl: Begin met sorteren
pl: Zacznij układać
pt_br: Começar a ordenar
pt_pt: Começar a ordenar
ro: Începe sortarea
ru: Начать
sk: Začať triediť
sv: Börja sortera
th: เริ่มเรียงสี
tr: Çözmeye Başla
uk: Почати
vi: Bắt đầu xếp
zh_hans: 开始排列
zh_hant: 開始排列

# support_me
source: Please support me by rating and sharing the game.
ar: ادعمني بتقييم اللعبة ومشاركتها.
ca: Dona’m suport valorant i compartint el joc.
cs: Podpoř mě hodnocením a sdílením hry.
da: Støt mig gerne ved at bedømme og dele spillet.
de: Bitte unterstütze mich, indem du das Spiel bewertest und teilst.
el: Στήριξέ με βαθμολογώντας και μοιράζοντας το παιχνίδι.
es: Apóyame valorando y compartiendo el juego.
fi: Tue minua arvioimalla ja jakamalla peliä.
fr: Soutiens-moi en notant et en partageant le jeu.
he: אפשר לתמוך בי בדירוג ובשיתוף המשחק.
hi: कृपया गेम को रेटिंग देकर और शेयर करके मेरा साथ दें।
hr: Podrži me ocjenom i dijeljenjem igre.
hu: Támogass azzal, hogy értékeled és megosztod a játékot.
id: Dukung aku dengan memberi rating dan membagikan game ini.
it: Sostienimi valutando e condividendo il gioco.
ja: 評価やシェアで応援してもらえると嬉しいです。
ko: 평가와 공유로 응원해 주세요.
ms: Sokong saya dengan menilai dan berkongsi permainan ini.
nb: Støtt meg gjerne ved å vurdere og dele spillet.
nl: Steun me door het spel te beoordelen en te delen.
pl: Wesprzyj mnie, oceniając grę i polecając ją innym.
pt_br: Me apoie avaliando e compartilhando o jogo.
pt_pt: Apoia-me avaliando e partilhando o jogo.
ro: Susține-mă evaluând și distribuind jocul.
ru: Поддержи меня: оцени игру и расскажи о ней друзьям.
sk: Podpor ma hodnotením a zdieľaním hry.
sv: Stötta mig gärna genom att betygsätta och dela spelet.
th: ช่วยสนับสนุนด้วยการให้คะแนนและแชร์เกมนี้นะ
tr: Lütfen oy vererek ve paylaşarak beni destekle.
uk: Підтримай мене: оціни гру й поділися нею.
vi: Hãy ủng hộ mình bằng cách đánh giá và chia sẻ trò chơi.
zh_hans: 请通过评分和分享来支持我。
zh_hant: 請透過評分和分享來支持我。

source: Target Gradient
ar: التدرج المستهدف
ca: Degradat objectiu
cs: Cílový přechod
da: Målovergang
de: Zielverlauf
el: Διαβάθμιση-στόχος
es: Degradado objetivo
fi: Tavoiteliukuma
fr: Dégradé cible
he: מעבר היעד
hi: लक्ष्य ग्रेडिएंट
hr: Ciljni prijelaz
hu: Célátmenet
id: Gradasi Target
it: Sfumatura obiettivo
ja: 目標のグラデーション
ko: 목표 그라데이션
ms: Gradien Sasaran
nb: Målovergang
nl: Doelverloop
pl: Docelowy gradient
pt_br: Degradê alvo
pt_pt: Gradiente alvo
ro: Gradient țintă
ru: Целевой градиент
sk: Cieľový prechod
sv: Måltoning
th: ไล่เฉดสีเป้าหมาย
tr: Hedef Gradyan
uk: Цільовий градієнт
vi: Dải màu mục tiêu
zh_hans: 目标渐变
zh_hant: 目標漸層

# thanks_playing
source: Thanks for playing!
ar: شكرًا لأنك لعبت!
ca: Gràcies per jugar!
cs: Díky za hraní!
da: Tak, fordi du spiller!
de: Danke fürs Spielen!
el: Ευχαριστώ που παίζεις!
es: ¡Gracias por jugar!
fi: Kiitos pelaamisesta!
fr: Merci d’avoir joué !
he: תודה ששיחקתם!
hi: खेलने के लिए धन्यवाद!
hr: Hvala što igraš!
hu: Köszönöm, hogy játszol!
id: Terima kasih sudah bermain!
it: Grazie per aver giocato!
ja: プレイしてくれてありがとう！
ko: 플레이해 주셔서 감사합니다!
ms: Terima kasih kerana bermain!
nb: Takk for at du spiller!
nl: Bedankt voor het spelen!
pl: Dzięki za grę!
pt_br: Obrigado por jogar!
pt_pt: Obrigado por jogares!
ro: Mulțumesc că joci!
ru: Спасибо за игру!
sk: Vďaka za hranie!
sv: Tack för att du spelar!
th: ขอบคุณที่เล่น!
tr: Oynadığın için teşekkürler!
uk: Дякую за гру!
vi: Cảm ơn bạn đã chơi!
zh_hans: 感谢游玩！
zh_hant: 感謝遊玩！

# win_subtitle_balance
source: Balance has been restored.
ar: عاد التوازن.
ca: L’equilibri s’ha restablert.
cs: Rovnováha je obnovena.
da: Balancen er genoprettet.
de: Das Gleichgewicht ist wiederhergestellt.
el: Η ισορροπία αποκαταστάθηκε.
es: El equilibrio se ha restablecido.
fi: Tasapaino on palautettu.
fr: L’équilibre est rétabli.
he: האיזון הושב.
hi: संतुलन लौट आया।
hr: Ravnoteža je vraćena.
hu: Az egyensúly helyreállt.
id: Keseimbangan telah pulih.
it: L’equilibrio è ristabilito.
ja: バランスが戻った。
ko: 균형이 회복됐어요.
ms: Keseimbangan telah dipulihkan.
nb: Balansen er gjenopprettet.
nl: Het evenwicht is hersteld.
pl: Równowaga przywrócona.
pt_br: O equilíbrio foi restaurado.
pt_pt: O equilíbrio foi restaurado.
ro: Echilibrul a fost restabilit.
ru: Равновесие восстановлено.
sk: Rovnováha je obnovená.
sv: Balansen är återställd.
th: ความสมดุลกลับคืนมา
tr: Denge yeniden kuruldu.
uk: Рівновагу відновлено.
vi: Sự cân bằng đã trở lại.
zh_hans: 平衡已恢复。
zh_hant: 平衡已恢復。

# win_subtitle_balance_achieved
source: Balance achieved.
ar: تحقق التوازن.
ca: Equilibri assolit.
cs: Rovnováha dosažena.
da: Balance opnået.
de: Gleichgewicht erreicht.
el: Ισορροπία επιτεύχθηκε.
es: Equilibrio logrado.
fi: Tasapaino saavutettu.
fr: Équilibre atteint.
he: איזון הושג.
hi: संतुलन हासिल।
hr: Ravnoteža postignuta.
hu: Egyensúly elérve.
id: Keseimbangan tercapai.
it: Equilibrio raggiunto.
ja: バランス達成。
ko: 균형 달성.
ms: Keseimbangan dicapai.
nb: Balanse oppnådd.
nl: Balans bereikt.
pl: Równowaga osiągnięta.
pt_br: Equilíbrio alcançado.
pt_pt: Equilíbrio alcançado.
ro: Echilibru atins.
ru: Баланс достигнут.
sk: Rovnováha dosiahnutá.
sv: Balans uppnådd.
th: บรรลุความสมดุล
tr: Denge sağlandı.
uk: Баланс досягнуто.
vi: Đạt được cân bằng.
zh_hans: 达成平衡。
zh_hant: 達成平衡。

# win_subtitle_calm_clear
source: Calm and clear.
ar: هدوء ووضوح.
ca: Calma i claredat.
cs: Klidně a jasně.
da: Roligt og klart.
de: Ruhig und klar.
el: Ήρεμα και καθαρά.
es: Calma y claridad.
fi: Tyyni ja kirkas.
fr: Calme et limpide.
he: רגוע ובהיר.
hi: शांत और स्पष्ट।
hr: Mirno i jasno.
hu: Nyugodt és tiszta.
id: Tenang dan jernih.
it: Calmo e limpido.
ja: 静かで、澄んでいる。
ko: 차분하고 맑게.
ms: Tenang dan jernih.
nb: Rolig og klart.
nl: Kalm en helder.
pl: Spokojnie i klarownie.
pt_br: Calmo e claro.
pt_pt: Calmo e claro.
ro: Calm și limpede.
ru: Спокойно и ясно.
sk: Pokojne a jasne.
sv: Lugnt och klart.
th: สงบและแจ่มใส
tr: Sakin ve berrak.
uk: Спокійно і ясно.
vi: Bình tĩnh và trong trẻo.
zh_hans: 平静而清澈。
zh_hant: 平靜而清澈。

# win_subtitle_chaos
source: Chaos into order.
ar: من الفوضى إلى النظام.
ca: Del caos a l’ordre.
cs: Z chaosu řád.
da: Fra kaos til orden.
de: Aus Chaos wird Ordnung.
el: Από το χάος στην τάξη.
es: Del caos al orden.
fi: Kaaoksesta järjestykseen.
fr: Du chaos naît l’ordre.
he: מכאוס לסדר.
hi: अव्यवस्था से व्यवस्था तक।
hr: Iz kaosa u red.
hu: Káoszból rend.
id: Dari kekacauan menjadi teratur.
it: Dal caos all’ordine.
ja: 混沌から秩序へ。
ko: 혼돈에서 질서로.
ms: Daripada kucar-kacir kepada teratur.
nb: Fra kaos til orden.
nl: Van chaos naar orde.
pl: Z chaosu porządek.
pt_br: Do caos à ordem.
pt_pt: Do caos à ordem.
ro: Din haos, ordine.
ru: Из хаоса — порядок.
sk: Z chaosu poriadok.
sv: Från kaos till ordning.
th: จากความวุ่นวายสู่ความเป็นระเบียบ
tr: Kaostan düzene.
uk: Із хаосу — порядок.
vi: Từ hỗn loạn đến trật tự.
zh_hans: 化混乱为秩序。
zh_hant: 化混亂為秩序。

# win_subtitle_clarity
source: A moment of clarity.
ar: لحظة صفاء.
ca: Un moment de claredat.
cs: Chvíle jasnosti.
da: Et øjeblik af klarhed.
de: Ein Moment der Klarheit.
el: Μια στιγμή διαύγειας.
es: Un momento de claridad.
fi: Selkeyden hetki.
fr: Un instant de clarté.
he: רגע של בהירות.
hi: स्पष्टता का एक पल।
hr: Trenutak jasnoće.
hu: A tisztánlátás pillanata.
id: Sesaat kejernihan.
it: Un momento di chiarezza.
ja: 澄みわたる一瞬。
ko: 맑아지는 순간.
ms: Detik kejelasan.
nb: Et øyeblikk av klarhet.
nl: Een moment van helderheid.
pl: Chwila jasności.
pt_br: Um momento de clareza.
pt_pt: Um momento de clareza.
ro: O clipă de claritate.
ru: Миг ясности.
sk: Chvíľa jasnosti.
sv: Ett ögonblick av klarhet.
th: ช่วงเวลาแห่งความแจ่มชัด
tr: Bir netlik anı.
uk: Мить ясності.
vi: Một khoảnh khắc sáng tỏ.
zh_hans: 清明的一刻。
zh_hant: 清明的一刻。

# win_subtitle_colors
source: Colors aligned perfectly.
ar: ألوان متراصفة بإتقان.
ca: Colors perfectament alineats.
cs: Barvy dokonale srovnané.
da: Farverne perfekt på linje.
de: Die Farben sind perfekt ausgerichtet.
el: Χρώματα τέλεια ευθυγραμμισμένα.
es: Colores perfectamente alineados.
fi: Värit täydellisesti linjassa.
fr: Des couleurs parfaitement alignées.
he: הצבעים מיושרים בדיוק.
hi: रंग एकदम सही जगह पर।
hr: Boje savršeno poravnate.
hu: Tökéletesen sorba rendezett színek.
id: Warna tersusun sempurna.
it: Colori perfettamente allineati.
ja: 色が完璧にそろった。
ko: 색이 완벽하게 맞춰졌어요.
ms: Warna tersusun dengan sempurna.
nb: Fargene perfekt på linje.
nl: Kleuren perfect uitgelijnd.
pl: Kolory idealnie ułożone.
pt_br: Cores perfeitamente alinhadas.
pt_pt: Cores perfeitamente alinhadas.
ro: Culori aliniate perfect.
ru: Цвета идеально выстроены.
sk: Farby dokonale zoradené.
sv: Färgerna perfekt i linje.
th: สีเรียงตัวอย่างสมบูรณ์แบบ
tr: Renkler mükemmel hizalandı.
uk: Кольори ідеально вишикувано.
vi: Màu sắc thẳng hàng hoàn hảo.
zh_hans: 色彩完美对齐。
zh_hant: 色彩完美對齊。

# win_subtitle_eye
source: You have an eye for this.
ar: لديك عين خبيرة.
ca: Tens bon ull per a això.
cs: Máš na to oko.
da: Du har øje for det.
de: Du hast ein Auge dafür.
el: Έχεις μάτι γι’ αυτό.
es: Tienes buen ojo para esto.
fi: Sinulla on silmää tälle.
fr: Tu as l’œil.
he: יש לך עין לזה.
hi: आपकी नज़र पारखी है।
hr: Imaš oko za ovo.
hu: Van szemed hozzá.
id: Kamu punya mata untuk ini.
it: Hai occhio per queste cose.
ja: センスがあるね。
ko: 보는 눈이 있네요.
ms: Anda memang ada mata seni.
nb: Du har øye for dette.
nl: Jij hebt er oog voor.
pl: Masz do tego oko.
pt_br: Você tem olho para isso.
pt_pt: Tens olho para isto.
ro: Ai ochi pentru asta.
ru: У тебя намётанный глаз.
sk: Máš na to oko.
sv: Du har öga för det här.
th: คุณมีสายตาที่ดี
tr: Bunun için bir gözün var.
uk: У тебе наметане око.
vi: Bạn có con mắt tinh tường.
zh_hans: 你很有眼光。
zh_hant: 你很有眼光。

# win_subtitle_flow
source: Flow state achieved.
ar: بلغت حالة التدفق.
ca: Estat de flux assolit.
cs: Stav flow dosažen.
da: Flow opnået.
de: Flow erreicht.
el: Κατάσταση ροής.
es: Estado de flujo alcanzado.
fi: Flow saavutettu.
fr: État de flow atteint.
he: מצב זרימה הושג.
hi: फ़्लो की अवस्था मिली।
hr: Stanje flowa postignuto.
hu: Flow-állapot elérve.
id: Kondisi flow tercapai.
it: Stato di flow raggiunto.
ja: フロー状態に到達。
ko: 몰입 상태 도달.
ms: Keadaan aliran dicapai.
nb: Flyt oppnådd.
nl: Flow bereikt.
pl: Stan flow osiągnięty.
pt_br: Estado de fluxo alcançado.
pt_pt: Estado de fluxo alcançado.
ro: Stare de flow atinsă.
ru: Состояние потока.
sk: Stav flow dosiahnutý.
sv: Flow uppnått.
th: เข้าสู่โฟลว์แล้ว
tr: Akış durumuna ulaşıldı.
uk: Стан потоку.
vi: Đạt trạng thái dòng chảy.
zh_hans: 进入心流。
zh_hant: 進入心流。

# win_subtitle_flow_state_found
source: Flow state found.
ar: وجدت التدفق.
ca: Has trobat el flux.
cs: Flow nalezen.
da: Flowet fundet.
de: Ganz im Flow.
el: Βρήκες τη ροή.
es: Has encontrado el flujo.
fi: Flow löytyi.
fr: Le flow retrouvé.
he: הזרימה נמצאה.
hi: फ़्लो मिल गया।
hr: Flow pronađen.
hu: Megvan a flow.
id: Flow ditemukan.
it: Flow ritrovato.
ja: フローを見つけた。
ko: 몰입을 찾았어요.
ms: Aliran ditemui.
nb: Flyten funnet.
nl: In de flow.
pl: Flow odnaleziony.
pt_br: Fluxo encontrado.
pt_pt: Fluxo encontrado.
ro: Flow regăsit.
ru: Поток найден.
sk: Flow nájdený.
sv: Flowet funnet.
th: พบโฟลว์แล้ว
tr: Akış hali bulundu.
uk: Потік знайдено.
vi: Đã tìm thấy dòng chảy.
zh_hans: 找到心流。
zh_hant: 找到心流。

# win_subtitle_gentle_success
source: A gentle success.
ar: نجاح هادئ.
ca: Un èxit delicat.
cs: Jemný úspěch.
da: En blid succes.
de: Ein sanfter Erfolg.
el: Μια απαλή επιτυχία.
es: Un éxito delicado.
fi: Lempeä onnistuminen.
fr: Un succès tout en douceur.
he: הצלחה עדינה.
hi: एक कोमल सफलता।
hr: Nježan uspjeh.
hu: Szelíd siker.
id: Keberhasilan yang lembut.
it: Un successo delicato.
ja: やさしい成功。
ko: 잔잔한 성공.
ms: Kejayaan yang lembut.
nb: En myk suksess.
nl: Een zacht succes.
pl: Łagodny sukces.
pt_br: Um sucesso delicado.
pt_pt: Um sucesso delicado.
ro: Un succes blând.
ru: Тихий успех.
sk: Jemný úspech.
sv: En mjuk framgång.
th: ความสำเร็จอันอ่อนโยน
tr: Nazik bir başarı.
uk: Тихий успіх.
vi: Một thành công nhẹ nhàng.
zh_hans: 温柔的成功。
zh_hant: 溫柔的成功。

# win_subtitle_gradient
source: Gradient mastery.
ar: إتقان التدرج.
ca: Mestratge del degradat.
cs: Mistr přechodů.
da: Mester i farveovergange.
de: Meister des Farbverlaufs.
el: Μάστορας της διαβάθμισης.
es: Maestría del degradado.
fi: Liukumien mestari.
fr: Maître du dégradé.
he: שליטה במעברי צבע.
hi: ग्रेडिएंट के उस्ताद।
hr: Majstor prijelaza.
hu: A színátmenet mestere.
id: Ahli gradasi.
it: Maestria delle sfumature.
ja: グラデーションの達人。
ko: 그라데이션의 달인.
ms: Pakar gradien.
nb: Mester i fargeoverganger.
nl: Meester van het verloop.
pl: Mistrzostwo gradientu.
pt_br: Domínio do degradê.
pt_pt: Domínio do gradiente.
ro: Maestru al gradientului.
ru: Мастер градиента.
sk: Majster prechodov.
sv: Mästare på toningar.
th: เชี่ยวชาญการไล่เฉดสี
tr: Gradyan ustalığı.
uk: Майстер градієнта.
vi: Bậc thầy chuyển sắc.
zh_hans: 渐变大师。
zh_hant: 漸層大師。

# win_subtitle_harmony_restored
source: Harmony restored.
ar: عاد الانسجام.
ca: Harmonia restaurada.
cs: Harmonie obnovena.
da: Harmonien genoprettet.
de: Harmonie wiederhergestellt.
el: Η αρμονία επέστρεψε.
es: Armonía restaurada.
fi: Harmonia palautettu.
fr: L’harmonie retrouvée.
he: ההרמוניה חזרה.
hi: सामंजस्य लौट आया।
hr: Harmonija vraćena.
hu: A harmónia visszatért.
id: Harmoni kembali.
it: Armonia ritrovata.
ja: 調和が戻った。
ko: 조화가 돌아왔어요.
ms: Keharmonian kembali.
nb: Harmonien gjenopprettet.
nl: Harmonie hersteld.
pl: Harmonia odzyskana.
pt_br: Harmonia restaurada.
pt_pt: Harmonia restaurada.
ro: Armonie regăsită.
ru: Гармония восстановлена.
sk: Harmónia obnovená.
sv: Harmonin återställd.
th: ความกลมกลืนกลับคืนมา
tr: Uyum geri yüklendi.
uk: Гармонію відновлено.
vi: Sự hài hòa đã trở lại.
zh_hans: 和谐重现。
zh_hant: 和諧重現。

# win_subtitle_nice_tidy
source: Nice and tidy.
ar: أنيق ومرتب.
ca: Net i endreçat.
cs: Pěkně uklizeno.
da: Pænt og ryddeligt.
de: Schön ordentlich.
el: Τακτοποιημένο και νοικοκυρεμένο.
es: Limpio y ordenado.
fi: Siistiä ja selkeää.
fr: Net et bien rangé.
he: נקי ומסודר.
hi: साफ़-सुथरा।
hr: Uredno i čisto.
hu: Rendes és takaros.
id: Bersih dan rapi.
it: Pulito e in ordine.
ja: すっきり整頓。
ko: 가지런히 정리.
ms: Kemas dan teratur.
nb: Pent og ryddig.
nl: Keurig netjes.
pl: Ładnie i schludnie.
pt_br: Tudo em ordem.
pt_pt: Tudo em ordem.
ro: Curat și ordonat.
ru: Аккуратно и опрятно.
sk: Pekne upratané.
sv: Snyggt och prydligt.
th: เรียบร้อยสวยงาม
tr: Hoş ve düzenli.
uk: Акуратно й охайно.
vi: Gọn gàng ngăn nắp.
zh_hans: 干净整洁。
zh_hant: 乾淨整潔。

# win_subtitle_order
source: Order found.
ar: وُجد النظام.
ca: Ordre trobat.
cs: Řád nalezen.
da: Orden fundet.
de: Ordnung gefunden.
el: Η τάξη βρέθηκε.
es: Orden encontrado.
fi: Järjestys löytyi.
fr: L’ordre retrouvé.
he: הסדר נמצא.
hi: व्यवस्था मिल गई।
hr: Red pronađen.
hu: Rend megtalálva.
id: Keteraturan ditemukan.
it: Ordine trovato.
ja: 秩序を見つけた。
ko: 질서를 찾았어요.
ms: Keteraturan ditemui.
nb: Orden funnet.
nl: Orde gevonden.
pl: Porządek odnaleziony.
pt_br: Ordem encontrada.
pt_pt: Ordem encontrada.
ro: Ordine găsită.
ru: Порядок найден.
sk: Poriadok nájdený.
sv: Ordning funnen.
th: พบความเป็นระเบียบ
tr: Düzen bulundu.
uk: Порядок знайдено.
vi: Đã tìm thấy trật tự.
zh_hans: 秩序已现。
zh_hant: 秩序已現。

# win_subtitle_organized
source: Beautifully organized.
ar: منظم بجمال.
ca: Meravellosament ordenat.
cs: Krásně uspořádané.
da: Smukt ordnet.
de: Wunderschön geordnet.
el: Όμορφα οργανωμένο.
es: Maravillosamente ordenado.
fi: Kauniisti järjestetty.
fr: Magnifiquement ordonné.
he: מסודר להפליא.
hi: खूबसूरती से सजा हुआ।
hr: Prekrasno posloženo.
hu: Gyönyörűen rendezett.
id: Tertata dengan indah.
it: Splendidamente ordinato.
ja: 美しく整った。
ko: 아름답게 정돈됐어요.
ms: Tersusun dengan indah.
nb: Vakkert ordnet.
nl: Prachtig geordend.
pl: Pięknie uporządkowane.
pt_br: Lindamente organizado.
pt_pt: Lindamente organizado.
ro: Frumos organizat.
ru: Красиво упорядочено.
sk: Krásne usporiadané.
sv: Vackert ordnat.
th: จัดเรียงอย่างสวยงาม
tr: Güzelce organize edildi.
uk: Красиво впорядковано.
vi: Sắp xếp thật đẹp.
zh_hans: 井井有条，赏心悦目。
zh_hant: 井井有條，賞心悅目。

# win_subtitle_peace
source: A moment of peace.
ar: لحظة سلام.
ca: Un moment de pau.
cs: Chvíle míru.
da: Et øjeblik af fred.
de: Ein Moment des Friedens.
el: Μια στιγμή γαλήνης.
es: Un momento de paz.
fi: Rauhan hetki.
fr: Un instant de paix.
he: רגע של שלום.
hi: सुकून का एक पल।
hr: Trenutak spokoja.
hu: A béke pillanata.
id: Sesaat kedamaian.
it: Un momento di pace.
ja: ひとときの安らぎ。
ko: 평화로운 한때.
ms: Detik kedamaian.
nb: Et øyeblikk av fred.
nl: Een moment van vrede.
pl: Chwila wytchnienia.
pt_br: Um momento de paz.
pt_pt: Um momento de paz.
ro: O clipă de pace.
ru: Минута покоя.
sk: Chvíľa mieru.
sv: En stund av frid.
th: ช่วงเวลาแห่งความสงบ
tr: Bir barış anı.
uk: Хвилина спокою.
vi: Một khoảnh khắc bình yên.
zh_hans: 片刻安宁。
zh_hant: 片刻安寧。

# win_subtitle_peaceful
source: Peaceful perfection.
ar: كمال هادئ.
ca: Perfecció serena.
cs: Poklidná dokonalost.
da: Fredfyldt perfektion.
de: Friedliche Perfektion.
el: Γαλήνια τελειότητα.
es: Perfección serena.
fi: Rauhallinen täydellisyys.
fr: Une perfection paisible.
he: שלמות שלווה.
hi: शांत पूर्णता।
hr: Mirno savršenstvo.
hu: Békés tökély.
id: Kesempurnaan yang damai.
it: Perfezione serena.
ja: 穏やかな完璧さ。
ko: 평화로운 완벽함.
ms: Kesempurnaan yang damai.
nb: Fredfull perfeksjon.
nl: Vredige perfectie.
pl: Spokojna perfekcja.
pt_br: Perfeição serena.
pt_pt: Perfeição serena.
ro: Perfecțiune liniștită.
ru: Безмятежное совершенство.
sk: Pokojná dokonalosť.
sv: Fridfull perfektion.
th: ความสมบูรณ์แบบที่สงบ
tr: Huzurlu mükemmellik.
uk: Безтурботна досконалість.
vi: Hoàn hảo trong bình yên.
zh_hans: 宁静的完美。
zh_hant: 寧靜的完美。

# win_subtitle_perfect_gradient
source: A perfect gradient.
ar: تدرج مثالي.
ca: Un degradat perfecte.
cs: Dokonalý přechod.
da: En perfekt overgang.
de: Ein perfekter Farbverlauf.
el: Μια τέλεια διαβάθμιση.
es: Un degradado perfecto.
fi: Täydellinen liukuma.
fr: Un dégradé parfait.
he: מעבר צבעים מושלם.
hi: एक परफ़ेक्ट ग्रेडिएंट।
hr: Savršen prijelaz.
hu: Tökéletes színátmenet.
id: Gradasi yang sempurna.
it: Una sfumatura perfetta.
ja: 完璧なグラデーション。
ko: 완벽한 그라데이션.
ms: Gradien yang sempurna.
nb: En perfekt overgang.
nl: Een perfect verloop.
pl: Idealny gradient.
pt_br: Um degradê perfeito.
pt_pt: Um gradiente perfeito.
ro: Un gradient perfect.
ru: Идеальный градиент.
sk: Dokonalý prechod.
sv: En perfekt toning.
th: ไล่เฉดสีที่สมบูรณ์แบบ
tr: Mükemmel bir gradyan.
uk: Ідеальний градієнт.
vi: Một dải chuyển sắc hoàn hảo.
zh_hans: 完美的渐变。
zh_hant: 完美的漸層。

# win_subtitle_pure_satisfaction
source: Pure satisfaction.
ar: رضا خالص.
ca: Pura satisfacció.
cs: Čisté uspokojení.
da: Ren tilfredsstillelse.
de: Pure Zufriedenheit.
el: Καθαρή ικανοποίηση.
es: Pura satisfacción.
fi: Puhdasta tyydytystä.
he: סיפוק טהור.
hi: शुद्ध संतोष।
hr: Čisto zadovoljstvo.
hu: Tiszta elégedettség.
id: Kepuasan murni.
it: Pura soddisfazione.
ja: 純粋な満足感。
ko: 순수한 만족.
ms: Kepuasan tulen.
nb: Ren tilfredsstillelse.
nl: Pure voldoening.
pl: Czysta satysfakcja.
pt_br: Pura satisfação.
pt_pt: Pura satisfação.
ro: Satisfacție pură.
ru: Чистое удовольствие.
sk: Čisté uspokojenie.
sv: Ren tillfredsställelse.
th: ความพึงพอใจล้วนๆ
tr: Saf tatmin.
uk: Чисте задоволення.
vi: Hài lòng trọn vẹn.
zh_hans: 纯粹的满足。
zh_hant: 純粹的滿足。

# win_subtitle_quietly_perfect
source: Quietly perfect.
ar: كمال صامت.
ca: Silenciosament perfecte.
cs: Tiše dokonalé.
da: Stille perfekt.
de: Still und perfekt.
el: Αθόρυβα τέλειο.
es: Silenciosamente perfecto.
fi: Hiljaisen täydellinen.
fr: Discrètement parfait.
he: מושלם בשקט.
hi: चुपचाप परफ़ेक्ट।
hr: Tiho savršeno.
hu: Csendben tökéletes.
id: Sempurna dalam diam.
it: Silenziosamente perfetto.
ja: 静かに完璧。
ko: 조용히 완벽하게.
ms: Sempurna dalam diam.
nb: Stille perfekt.
nl: Stilletjes perfect.
pl: Cicho i perfekcyjnie.
pt_br: Silenciosamente perfeito.
pt_pt: Silenciosamente perfeito.
ro: Perfect, în liniște.
ru: Тихо и безупречно.
sk: Ticho dokonalé.
sv: Stilla perfekt.
th: สมบูรณ์แบบอย่างเงียบๆ
tr: Sessizce mükemmel.
uk: Тихо й бездоганно.
vi: Hoàn hảo lặng lẽ.
zh_hans: 静静地完美。
zh_hant: 靜靜地完美。
